{"groups":[{"title":"Wolfmother","description":"Wolfmother - австралийская рок-группа, образовавшаяся в Эрскинвилле, Сидней, в 2000 году и с 2004 года исполняющая хард-рок с элементами психоделики и стоунер-рока, основываясь на наследии конца 1960-х — начале 1970-х годов, прог-роке, гранже и нео-блюзе. Обладатель множества музыкальных наград, в том числе Грэмми за «Лучшее хард-рок исполнение» с синглом «Woman».","image_url":"https://i.pinimg.com/originals/2b/9a/b2/2b9ab2902e90dd5fef095f8b9fe7ab8f.jpg","favourite":"false","price":1200,"quantity":0},{"title":"Supergrass","description":"Supergrass — британская группа альтернативного рока, образованная в 1993 году бывшими участниками инди-группы The Jennifers и получившая известность на волне брит-попа в 1995—1996 годах. Квартет с фронтменом Гэзом Кумбзом во главе начал своё восхождение с быстрых, запоминающихся поп-панк-синглов, соединив в своём раннем творчестве (согласно Allmusic) влияния — с одной стороны Buzzcocks, The Jam и Madness, с другой — мод-рока (The Kinks, The Small Faces) и глэма (T. Rex). В последующие годы музыка Supergrass усложнялась и смягчалась, наполянясь нео-психоделическими и позднебитловскими мотивами. Группа становилась лауреатом Ivor Novello и Mercury Prize, трижды получала Brit Awards.","image_url":"https://i.pinimg.com/originals/d3/75/0a/d3750a91f6e83e0ed4785d35505aaff1.jpg","favourite":"false","price":1000,"quantity":0},{"title":"Radiohead","description":"Radiohead — британская рок-группа из Оксфордшира. Группа была основана в 1985 году, и её состав с того времени не менялся. Стиль Radiohead традиционно определяют как альтернативный рок, хотя на разных этапах звучание варьировалось от брит-попа до арт-рока и электронной музыки.","image_url":"https://a.d-cd.net/78041a2s-960.jpg","favourite":"false","price":2165,"quantity":0},{"title":"Maximum the Hormone","description":"Maximum The Hormone — японская хэви-метал группа из Хатиодзи, Токио. С 1999 года их состав состоит из вокалиста Дайсукэ-хана, барабанщицы Нао, гитариста Maximum the Ryo-kun и басиста Уэ-тян. Каждый участник поочередно исполняет ведущий вокал, часто в рамках одной и той же песни, за исключением Ю-тяна, который почти исключительно исполняет бэк-вокал.","image_url":"http://img1.ak.crunchyroll.com/i/spire3/88b10b65d7e9b541af2bd153bd2e14d31480687960_full.jpg","favourite":"false","price":1768,"quantity":0},{"title":"(K)now Name","description":"(K)now Name — японская музыкальная группа, сотрудничающая с лейблом Toho Animation Records. Была сформирована в 2016 году и занимается созданием саундтреков к аниме-сериалам.","image_url":"https://39s-a.musify.club/img/71/20488847/52531513.jpg","favourite":"false","price":1456,"quantity":0},{"title":"Король и Шут","description":"«Король и Шут» — советская и российская хоррор-панк-группа из Санкт-Петербурга. Группа была образована в Ленинграде в 1988 году. После смерти её лидера и одного из основателей Михаила Горшенёва 19 июля 2013 года выступает только в рок-мюзикле TODD. Выделяется своим необычным для классического панк-рока стилем. Песни группы представляют собой небольшие законченные истории, часто в фэнтезийном, мистическом, а также историческом и ужасающем ключе. Сценический имидж группы постоянно менялся и часто включал в себя грим, соответствующий тематике песен. В прессе группа неоднократно обозначалась как «культовая»","image_url":"https://plastinka.com/files/modules/artists/7720/common/photo_large-kish2.jpg","favourite":"false","price":3664,"quantity":0},{"title":"Skillet","description":"Skillet — американская христианская рок-группа из города Мемфис, штат Теннесси, основанная в 1996 году. На данный момент группой выпущено одиннадцать студийных альбомов, четыре EP и два концертных альбома","image_url":"https://i.pinimg.com/736x/c8/ea/7a/c8ea7a217572ef26833161b8dd10a028.jpg","favourite":"false","price":1235,"quantity":0}]}